<!DOCTYPE html>
<html lang="ar-SA">
    <head>
        <meta charset="utf-8">
        <meta name=viewport content="width=device-width,initial-scale=1,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
        <title>PIONEER SMART SYNC APPLICATION END-USER LICENSE AGREEMENT</title>
        <link rel="stylesheet" href="styles/eula.css">
    </head>
    <body>
        <main>
            <p dir="rtl" lang="ar-SA" class="title underline">&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; <br>
            <span lang="en-US" dir="ltr">PIONEER SMART SYNC</span> &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1603;&#1577; </p>

            <p dir="rtl" lang="ar-SA" class="last_update">&nbsp;&#1571;&#1615;&#1580;&#1585;&#1610; &#1570;&#1582;&#1585; &#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1607;&#1584;&#1607; &#1601;&#1610; 01/10/2018</p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1578;&#1615;&#1588;&#1603;&#1617;&#1616;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1607;&#1584;&#1607; (&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;) &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1610;&#1606; </span><span lang="en-US" dir="ltr">PIONEER CORPORATION</span><span lang="ar-SA">&#1548; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; 28-8, </span><span lang="en-US" dir="ltr">HONKOMAGOME 2-CHOME, BUNKYO-KU, TOKYO 113-0021, JAPAN (&quot;Pioneer&quot;)</span><span lang="ar-SA"> &#1608;&#1576;&#1610;&#1606;&#1603;. &#1608;&#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1575;&#1604;&#1606;&#1601;&#1575;&#1584; &#1605;&#1579;&#1604; &#1571;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1582;&#1591;&#1610;&#1611;&#1575; &#1608;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603;. &#1608;&#1578;&#1587;&#1585;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1610;&#1615;&#1585;&#1580;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577;.</span></p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1604;&#1575; &#1578;&#1606;&#1602;&#1585; &#1575;&#1604;&#1586;&#1585; &#1571;&#1583;&#1606;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1576;&#1608;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1581;&#1578;&#1609; &#1578;&#1601;&#1585;&#1594; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575;.</span></p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1573;&#1606;&#1603; &#1578;&#1602;&#1585; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:</span></p>

            <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1606;&#1603; &#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548;</span></p>

            <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1606;&#1603; &#1578;&#1601;&#1607;&#1605;&#1607;&#1575;&#1548;</span></p>

            <p dir="rtl"><span lang="ar-SA">&#8204;&#1580;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1608;&#1571;&#1606;&#1603; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548;</span></p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1601;&#1610; &#1581;&#1575;&#1604;:</span></p>

            <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1606;&#1602;&#1585;&#1603; &#1586;&#1585; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1571;&#1608;</span></p>

            <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&#1578;&#1579;&#1576;&#1610;&#1578;&#1603; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; </span><span lang="en-US" dir="ltr">PIONEER SMART SYNC</span><span lang="ar-SA"> &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1608;&#1601;&#1602; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &quot;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&quot;).</span></p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1583;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1583; &#1573;&#1602;&#1575;&#1605;&#1578;&#1603;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1604;&#1587;&#1578; &#1585;&#1575;&#1588;&#1583;&#1611;&#1575;&#1548; &#1601;&#1575;&#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1604;&#1610; &#1571;&#1605;&#1585;&#1603; &#1571;&#1608; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1610;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;. &#1576;&#1606;&#1602;&#1585; &#1586;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;/ &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1571;&#1608; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1548; &#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1585; (&#1578;&#1582;&#1576;&#1585; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">) &#1576;&#1571;&#1606;&#1603; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1604;&#1610; &#1571;&#1605;&#1585;&#1603; &#1571;&#1608; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1610;&#1603;&#1548; &#1573;&#1584;&#1575; &#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1593;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1578;&#1593;&#1578;&#1586;&#1605; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1608; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1606; &#1593;&#1604;&#1605; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1583;&#1608;&#1606; &#1587;&#1606; 13.</span></p>

            <p dir="rtl"><span lang="ar-SA">&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1575;&#1606;&#1602;&#1585; &#1575;&#1604;&#1586;&#1585; &#1571;&#1583;&#1606;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;. </span></p>

            <p dir="rtl"><span lang="ar-SA">&nbsp;&#1578;&#1578;&#1594;&#1610;&#1585; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1607;&#1548; &#1578;&#1581;&#1578;&#1601;&#1592;</span><span lang="ar-SA" dir="ltr"> </span><span lang="ar-SA">&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578;. &#1608;&#1587;&#1608;&#1601; &#1587;&#1610;&#1589;&#1604;&#1603; &#1573;&#1588;&#1593;&#1575;&#1585; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1610;&#1580;&#1585;&#1610; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1591;&#1611;&#1575; &#1576;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578;.</span></p>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;1- <b><u>&#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589;.</u></b> &#1578;&#1605;&#1606;&#1581;&#1603; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1594;&#1610;&#1585; &#1581;&#1589;&#1585;&#1610; &#1608;&#1605;&#1581;&#1583;&#1608;&#1583; &#1608;&#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1608;&#1576;&#1583;&#1608;&#1606; &#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1588;&#1582;&#1589;&#1610; &#1608;&#1605;&#1580;&#1575;&#1606;&#1610; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;. &#1608;&#1578;&#1581;&#1578;&#1601;&#1592; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1571;&#1610; &#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604;
                    &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609;
                    &#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1601;&#1573;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608;
                    &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1578;&#1582;&#1590;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1610; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1578;&#1591;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1575; &#1604;&#1605; &#1578;&#1589;&#1575;&#1581;&#1576; &#1588;&#1585;&#1608;&#1591; &#1571;&#1582;&#1585;&#1609;
                    &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1548; &#1573;&#1584; &#1601;&#1610; &#1578;&#1587;&#1585;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;2- <b><u>&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;:</u></b> &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;:</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1571;&#1608; &#1573;&#1602;&#1585;&#1575;&#1590;&#1607; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585;&#1607; &#1571;&#1608; &#1573;&#1578;&#1575;&#1581;&#1578;&#1607; &#1604;&#1571;&#1610; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1605;&#1608;&#1587;&#1577;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1579; &#1571;&#1608; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;)&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1580;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1583;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; </span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1607;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1606;&#1583;&#1587;&#1577; &#1593;&#1603;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1578;&#1601;&#1603;&#1610;&#1603;&#1607; &#1571;&#1608; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607; &#1576;&#1585;&#1575;&#1605;&#1580;&#1610;&#1611;&#1575; &#1571;&#1608; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1603;&#1608;&#1583;&#1607; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1608;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1578;&#1580;&#1575;&#1607;&#1604; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1579; &#1576;&#1571;&#1610; &#1605;&#1606; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1575;&#1604;&#1578;&#1604;&#1575;&#1593;&#1576; &#1576;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1606; &#1608;&#1592;&#1575;&#1574;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1586;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1573;&#1586;&#1575;&#1604;&#1577; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1610; &#1581;&#1602;&#1608;&#1602; &#1606;&#1588;&#1585; &#1571;&#1608; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1571;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1581;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1608; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1571;&#1608;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1591;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1608; &#1578;&#1588;&#1580;&#1610;&#1593; &#1571;&#1610; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1610; &#1606;&#1588;&#1575;&#1591; &#1578;&#1602;&#1610;&#1583;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581; &#1604;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1581;&#1602; &#1571;&#1608; &#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1608; &#1605;&#1589;&#1604;&#1581;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1578;&#1601;&#1592; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1608;/ &#1571;&#1608; &#1605;&#1608;&#1585;&#1583;&#1608;&#1606;&#1575; &#1571;&#1608; &#1605;&#1575;&#1606;&#1581;&#1608; &#1578;&#1585;&#1582;&#1610;&#1589;&#1606;&#1575; &#1576;&#1571;&#1610; &#1581;&#1602;&#1608;&#1602; &#1604;&#1575; &#1578;&#1615;&#1605;&#1606;&#1581; &#1604;&#1603; &#1589;&#1585;&#1575;&#1581;&#1577;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1578;&#1615;&#1605;&#1606;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610; &#1571;&#1608; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608; &#1590;&#1605;&#1606;&#1575; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;3- <b><u>&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;</u></b>. &#1610;&#1578;&#1591;&#1604;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1582;&#1583;&#1605;&#1577; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1608;&#1602;&#1583; &#1610;&#1578;&#1591;&#1604;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577;&#1563; &#1608;&#1602;&#1583; &#1610;&#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1571;&#1583;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1608;&#1589;&#1609; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1581;&#1583;&#1579; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1591;&#1604;&#1608;&#1576;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589;. &#1608;&#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1578;&#1594;&#1610;&#1585; &#1605;&#1606; &#1608;&#1602;&#1578;&#1613; &#1604;&#1570;&#1582;&#1585;&#1548; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1578;&#1603; &#1571;&#1606;&#1578;. &#1573;&#1606;
                &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1610;&#1587; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1610; &#1605;&#1606;&#1578;&#1580; &#1571;&#1608; &#1593;&#1585;&#1590; &#1570;&#1582;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1601;&#1587;&#1617;&#1614;&#1585; &#1571;&#1610; &#1588;&#1585;&#1575;&#1569; &#1571;&#1608; &#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606;&#1578;&#1580; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1615;&#1580;&#1610;&#1586; &#1571;&#1608; &#1610;&#1590;&#1605;&#1606; &#1604;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;4- <b><u>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;</u></b>. &#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;:</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1578;&#1587;&#1602; &#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1608;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1608;&#1570;&#1605;&#1606;&#1577; &#1608;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&#1610;&#1580;&#1576; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1579;&#1576;&#1617;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1570;&#1605;&#1606;&#1577; &#1608;&#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1613; &#1570;&#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1607;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;:</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1610; &#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581; &#1576;&#1607;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1610;&#1615;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1604;&#1581;&#1602; &#1590;&#1585;&#1585;&#1611;&#1575; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1608; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1571;&#1608; &#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575; &#1571;&#1608; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1575; &#1571;&#1608; &#1605;&#1606;&#1588;&#1570;&#1578;&#1607;&#1575;&#1548; &#1571;&#1608; &#1578;&#1587;&#1576;&#1576; &#1582;&#1591;&#1585;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1571;&#1608; &#1604;&#1571;&#1610; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1580;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1583; &#1578;&#1588;&#1578;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1571;&#1608; &#1602;&#1583; &#1578;&#1578;&#1587;&#1576;&#1576; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1608; &#1608;&#1601;&#1575;&#1577; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1585;&#1577;&#1548; &#1571;&#1608; </span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1583;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1605;&#1590;&#1575;&#1610;&#1602;&#1577; &#1571;&#1610; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585; &#1571;&#1608; &#1573;&#1587;&#1575;&#1569;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607; &#1571;&#1608; &#1605;&#1591;&#1575;&#1585;&#1583;&#1578;&#1607; &#1582;&#1604;&#1587;&#1577; &#1571;&#1608; &#1578;&#1607;&#1583;&#1610;&#1583;&#1607; &#1571;&#1608; &#1578;&#1588;&#1608;&#1610;&#1607; &#1587;&#1605;&#1593;&#1578;&#1607; &#1571;&#1608; &#1582;&#1585;&#1602; &#1571;&#1608; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1602;&#1608;&#1602;&#1607; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604;</span><span lang="ar-SA" dir="ltr"> </span><span lang="ar-SA">&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1593;&#1606; &#1571;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603; &#1571;&#1608; &#1571;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1590;&#1575;&#1610;&#1602;&#1577; &#1571;&#1608; &#1578;&#1607;&#1583;&#1610;&#1583; &#1571;&#1608; &#1578;&#1588;&#1608;&#1610;&#1607; &#1587;&#1605;&#1593;&#1577; &#1571;&#1608; &#1571;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1602;&#1583; &#1578;&#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1608;&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1606; &#1578;&#1615;&#1602;&#1610;&#1617;&#1616;&#1583; &#1571;&#1608; &#1578;&#1604;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1571;&#1610; &#1587;&#1576;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578;. &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1583; &#1610;&#1615;&#1588;&#1578;&#1578; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1571;&#1608;
                    &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602;&#1548; &#1608;&#1610;&#1615;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1615;&#1587;&#1576;&#1576; &#1581;&#1583;&#1608;&#1579; &#1573;&#1589;&#1575;&#1576;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577;
                    &#1571;&#1608; &#1608;&#1601;&#1575;&#1577; &#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1585;&#1577;.&nbsp; &#1608;&#1578;&#1615;&#1593;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1610;&#1585;&#1607;&#1575; &#1604;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1571;&#1608; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1571;&#1610; &#1576;&#1579; &#1571;&#1608; &#1588;&#1575;&#1588;&#1577; &#1593;&#1585;&#1590; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1610; &#1593;&#1606;&#1589;&#1585; &#1605;&#1585;&#1574;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1581;&#1610;&#1579;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1606;&#1591;&#1608;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608; &#1610;&#1605;&#1579;&#1604; &#1582;&#1591;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1585;&#1577;. &#1608;&#1610;&#1615;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1572;&#1583;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1578;&#1593;&#1585;&#1590;&#1603; &#1571;&#1606;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1604;&#1581;&#1583;&#1608;&#1579; &#1573;&#1589;&#1575;&#1576;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1571;&#1608;
                    &#1604;&#1604;&#1608;&#1601;&#1575;&#1577;. &#1610;&#1615;&#1585;&#1580;&#1609; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1570;&#1605;&#1606; &#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1578;&#1593;&#1588;&#1610;&#1602; &#1601;&#1585;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1602;&#1576;&#1604; &#1593;&#1585;&#1590; &#1571;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1571;&#1608; &#1605;&#1588;&#1575;&#1607;&#1583; &#1576;&#1579; &#1571;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">5- <b><u>&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;.</u></b> &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1580;&#1605;&#1610;&#1593; &#1581;&#1602;&#1608;&#1602;&#1603; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1603; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1582;&#1591;&#1610;&#1577; &#1605;&#1587;&#1576;&#1602;&#1577; &#1605;&#1606; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">. &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1606;&#1575;&#1586;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1587;&#1578;&#1606;&#1578;&#1607;&#1610; &#1581;&#1602;&#1608;&#1602;&#1603; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603; &#1571;&#1606; &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1608; &#1571;&#1610; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1608;&#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1608; &#1571;&#1610; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1571;&#1608; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1581;&#1585;&#1610;&#1577;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;6- <b><u>&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.</u></b> &#1610;&#1576;&#1583;&#1571; &#1587;&#1585;&#1610;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;) &#1608;&#1578;&#1592;&#1604; &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1591;&#1608;&#1575;&#1604; &#1605;&#1583;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1591;&#1576;&#1593; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1573;&#1606;&#1607;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578;&#1548; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1573;&#1588;&#1593;&#1575;&#1585; &#1582;&#1591;&#1610; &#1605;&#1583;&#1578;&#1607; &#1588;&#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585;. &#1608;&#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607; &#1573;&#1582;&#1591;&#1575;&#1585; &#1582;&#1591;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">.</span></p>

                <p dir="rtl"><span lang="ar-SA">&#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1573;&#1606;&#1607;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1573;&#1606;&#1607;&#1575;&#1569; &#1581;&#1602;&#1603; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1583;&#1608;&#1606; &#1571;&#1610; &#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1587;&#1576;&#1602;&#1548; &#1608;&#1571;&#1610; &#1578;&#1583;&#1582;&#1604; &#1602;&#1590;&#1575;&#1574;&#1610; &#1605;&#1587;&#1576;&#1602;&#1548; &#1608;&#1576;&#1571;&#1579;&#1585; &#1601;&#1608;&#1585;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1605;&#1578;&#1579;&#1604; &#1604;&#1571;&#1610; &#1581;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; 2 &#1571;&#1608; 3 &#1571;&#1608; 4 &#1571;&#1608; 5 &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1606;&#1607;&#1575;&#1574;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;:</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1580;&#1605;&#1610;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1608;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1580;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1581;&#1584;&#1601; &#1580;&#1605;&#1610;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;7- <b><u>&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578;.</u></b> &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1585;&#1582;&#1589; &#1605;&#1580;&#1575;&#1606;&#1611;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1578;&#1590;&#1605;&#1606; &#1601;&#1602;&#1591; &#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1583; &#1589;&#1615;&#1605;&#1617;&#1614;&#1605; &#1608;&#1571;&#1615;&#1578;&#1610;&#1581; &#1604;&#1603; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1590;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1608;&#1610;&#1578;&#1605; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &quot;&#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1576;&#1603;&#1575;&#1601;&#1577; &#1605;&#1575; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1607; &#1605;&#1606; &#1593;&#1610;&#1608;&#1576; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569;.&quot; &#1578;&#1582;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&#1548; &#1608;&#1605;&#1608;&#1585;&#1583;&#1608;&#1607;&#1575; &#1608;&#1605;&#1575;&#1606;&#1581;&#1608; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1605; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1589;&#1585;&#1610;&#1581;&#1577; &#1571;&#1608;
                    &#1590;&#1605;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1604;&#1594;&#1585;&#1590; &#1605;&#1593;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;. &#1571;&#1606;&#1578; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1604;&#1575; &#1578;&#1590;&#1605;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1605;&#1608;&#1585;&#1583;&#1608;&#1607;&#1575; &#1608;&#1605;&#1575;&#1606;&#1581;&#1608; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575; &#1571;&#1606;: </span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1571;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1587;&#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1576;-<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1608;&#1571;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1571;&#1608; &#1582;&#1575;&#1604;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1580;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1587;&#1610;&#1601;&#1610; &#1576;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;&#1603;&#1548; &#1571;&#1608;</span></p>

                <p dir="rtl"><span lang="ar-SA">&#8204;&#1583;-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span lang="ar-SA">&nbsp;&#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1587;&#1608;&#1601; &#1610;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1604;&#1606; &#1578;&#1615;&#1588;&#1603;&#1604; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1582;&#1591;&#1610;&#1577; &#1571;&#1608; &#1588;&#1601;&#1607;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">. &#1608;&#1578;&#1593;&#1606;&#1610; &quot;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&quot; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1608;&#1605;&#1583;&#1610;&#1585;&#1610;&#1607;&#1575; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575; &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1575; &#1608;&#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1608;&#1605;&#1608;&#1586;&#1593;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575;&#1606;&#1581;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;8- <b><u>&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1590;&#1585;&#1585;.</u></b> &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1581;&#1583; &#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1548; &#1604;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1610; &#1580;&#1607;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1608; &#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1571;&#1608; &#1605;&#1575;&#1606;&#1581;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607;&#1603; &#1571;&#1608; &#1578;&#1580;&#1575;&#1607; &#1571;&#1610; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1593;&#1606; &#1571;&#1610; &#1571;&#1590;&#1585;&#1575;&#1585; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1582;&#1575;&#1589;&#1577; &#1571;&#1608; &#1593;&#1585;&#1590;&#1610;&#1577; &#1571;&#1608; &#1593;&#1602;&#1575;&#1576;&#1610;&#1577; &#1571;&#1608; &#1578;&#1581;&#1584;&#1610;&#1585;&#1610;&#1577; &#1571;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1571;&#1610; &#1593;&#1608;&#1575;&#1602;&#1576; &#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1571;&#1610; &#1587;&#1576;&#1576; &#1603;&#1575;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1571;&#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;) &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1571;&#1608;
                    &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1571;&#1610; &#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1571;&#1615;&#1588;&#1593;&#1585;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1571;&#1608; &#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1571;&#1608; &#1605;&#1575;&#1606;&#1581;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1581;&#1583;&#1608;&#1579; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;9- <b><u>&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577;.</u></b> &#1601;&#1610; &#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1578;&#1581;&#1578; &#1571;&#1610; &#1605;&#1601;&#1607;&#1608;&#1605; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1587;&#1608;&#1569; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&#1548; &#1604;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1605;&#1608;&#1585;&#1583;&#1608;&#1607;&#1575; &#1608;&#1605;&#1575;&#1606;&#1581;&#1608; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1593;&#1606; &#1571;&#1610; &#1571;&#1590;&#1585;&#1575;&#1585; &#1571;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1578;&#1606;&#1588;&#1571; &#1593;&#1606; &#1571;&#1608; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1571;&#1608; &#1571;&#1610; &#1605;&#1606;&#1578;&#1580;&#1548; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585;&#1610;&#1577; &#1571;&#1608; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1588;&#1585;&#1577; (</span><span lang="en-US" dir="ltr">US$10.00</span><span lang="ar-SA">) &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1579;&#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1604;&#1605;&#1606;&#1578;&#1580; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">
                    &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1588;&#1585;&#1575;&#1574;&#1607; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1603;&#1576;&#1585;. &#1608;&#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575;&#1606;&#1581;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1578;&#1585;&#1575;&#1603;&#1605;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1608;&#1581;&#1575;&#1605;&#1604;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1609; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;10- <b><u>&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;.</u></b> &#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1592;&#1585;&#1607; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1548; &#1602;&#1583; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603;. &#1608;&#1602;&#1583; &#1578;&#1582;&#1578;&#1604;&#1601; &#1581;&#1602;&#1608;&#1602;&#1603; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1602;&#1590;&#1575;&#1574;&#1610; &#1604;&#1570;&#1582;&#1585;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;11- <b><u>&#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;. </u></b>&#1578;&#1606;&#1591;&#1576;&#1602; &#1610;&#1606;&#1608;&#1583; &#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1581;&#1602;&#1602; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1590;&#1585;&#1585; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1575; &#1604;&#1605; &#1610;&#1580;&#1585;&#1616; &#1578;&#1602;&#1610;&#1610;&#1583;&#1607;&#1575; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;12- <b><u>&#1575;&#1604;&#1583;&#1593;&#1605;.</u></b> &#1604;&#1575; &#1578;&#1604;&#1578;&#1586;&#1605; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1576;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1583;&#1593;&#1605;&#1607;. &#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1605;&#1608;&#1585;&#1583;&#1610;&#1607;&#1575; &#1571;&#1608; &#1605;&#1575;&#1606;&#1581;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1583;&#1608;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1587;&#1576;&#1602; &#1604;&#1603;&#1548; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602;&#1603; &#1593;&#1606; &#1576;&#1593;&#1583; &#1576;&#1589;&#1608;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607; &#1571;&#1608; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610;&#1607; &#1571;&#1608; &#1578;&#1585;&#1602;&#1610;&#1578;&#1607;. &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1606;&#1575;&#1583;&#1585;&#1577;&#1548; &#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1608; &#1605;&#1588;&#1575;&#1603;&#1604; &#1571;&#1582;&#1585;&#1609;. &#1604;&#1584;&#1575; &#1601;&#1571;&#1606;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577; &#1593;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1606;&#1587;&#1582; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1604;&#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1582;&#1586;&#1606;&#1577; &#1604;&#1605;&#1606;&#1593; &#1581;&#1583;&#1608;&#1579; &#1584;&#1604;&#1603;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;13- <b><u>&#1593;&#1583;&#1605; &#1578;&#1581;&#1605;&#1604; &#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;.</u></b> &#1578;&#1578;&#1581;&#1605;&#1604; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&#1548; &#1608;&#1604;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Apple Inc</span><span lang="ar-SA"> &#1571;&#1608; </span><span lang="en-US" dir="ltr">Google Inc</span><span lang="ar-SA">&#1548; &#1571;&#1608; &#1571;&#1610; &#1576;&#1575;&#1574;&#1593; &#1570;&#1582;&#1585; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1601;&#1585;&#1583;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &quot;&#1576;&#1575;&#1574;&#1593; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&quot;) &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1581;&#1605;&#1604; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1571;&#1610; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1578;&#1585;&#1601;&#1593;&#1607;&#1575; &#1571;&#1606;&#1578; &#1571;&#1608; &#1571;&#1610; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585; &#1584;&#1608; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1605;&#1604;&#1603;&#1610;&#1578;&#1603; &#1608;/&#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575;
                    &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610; &#1582;&#1583;&#1605;&#1575;&#1578; &#1589;&#1610;&#1575;&#1606;&#1577; &#1571;&#1608; &#1583;&#1593;&#1605;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;14<u>- <b>&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.</b></u> &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1593;&#1583;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1571;&#1610; &#1581;&#1583;&#1579; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1571;&#1608; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1571;&#1608; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1571;&#1608; &#1571;&#1610; &#1573;&#1582;&#1601;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1571;&#1608; &#1571;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585; &#1571;&#1608; &#1606;&#1588;&#1608;&#1576; &#1581;&#1585;&#1610;&#1602; &#1571;&#1608; &#1581;&#1583;&#1608;&#1579; &#1593;&#1605;&#1604; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1571;&#1608; &#1603;&#1575;&#1585;&#1579;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1571;&#1608; &#1581;&#1585;&#1576;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;15- <b><u>&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;.</u></b> &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1601;&#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1608;&#1578;&#1582;&#1590;&#1593; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; </span><span lang="en-US" dir="ltr">Pioneer Smart Sync</span><span lang="ar-SA"> &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1605;&#1603;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">16- <b><u>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;.</u></b> &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1605; &#1608;&#1573;&#1576;&#1585;&#1575;&#1569; &#1584;&#1605;&#1578;&#1607;&#1605; &#1608;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1571;&#1610; &#1571;&#1590;&#1585;&#1575;&#1585; &#1571;&#1608; &#1582;&#1587;&#1575;&#1574;&#1585; &#1571;&#1608; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1571;&#1608; &#1606;&#1601;&#1602;&#1575;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1578;&#1593;&#1575;&#1576; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1575;&#1577;&#1548; &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1581;&#1583; &#1578;&#1587;&#1605;&#1581; &#1576;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1590;&#1593; &#1604;&#1607;&#1575;) &#1578;&#1606;&#1578;&#1580; &#1593;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1571;&#1610; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1571;&#1608; &#1591;&#1604;&#1576; &#1571;&#1608; &#1573;&#1580;&#1585;&#1575;&#1569; (&quot;&#1575;&#1604;&#1583;&#1593;&#1608;&#1609;&quot;) &#1605;&#1606; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579;&#1548; &#1610;&#1580;&#1585;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1571;&#1608; &#1578;&#1571;&#1603;&#1610;&#1583;&#1607;&#1575; &#1571;&#1608; &#1585;&#1601;&#1593;&#1607;&#1575; &#1590;&#1583; &#1571;&#1610; &#1580;&#1607;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606;&#1548; &#1571;&#1608; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1603; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;
                    &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1604;&#1586;&#1605;&#1611;&#1575; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1593;&#1608;&#1610;&#1590; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583;&#1548; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1571;&#1610; &#1583;&#1593;&#1608;&#1609; &#1593;&#1604;&#1609; &#1606;&#1601;&#1602;&#1578;&#1603; &#1608;&#1581;&#1583;&#1603;. &#1608;&#1583;&#1608;&#1606; &#1578;&#1602;&#1610;&#1610;&#1583; &#1604;&#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607;&#1548; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1578;&#1587;&#1608;&#1610;&#1577; &#1571;&#1608; &#1578;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1607;&#1605; &#1571;&#1608; &#1578;&#1578;&#1589;&#1585;&#1601; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1610; &#1583;&#1593;&#1608;&#1609; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;17<u>- <b>&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1577;.</b></u> &#1571;&#1606;&#1578; &#1578;&#1602;&#1585; &#1608;&#1578;&#1608;&#1575;&#1601;&#1602;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;&#1548; &#1571;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Apple Inc</span><span lang="ar-SA"> &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Google Inc</span><span lang="ar-SA"> &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1607;&#1605; &#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1582;&#1585;&#1609; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607;&#1548; &#1593;&#1606;&#1583; &#1602;&#1576;&#1608;&#1604;&#1603; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;&#1548; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Apple Inc</span><span lang="ar-SA"> &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Google Inc</span><span lang="ar-SA"> &#1608;&#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1602; (&#1608;&#1587;&#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602;&#1578;&#1618; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;) &#1604;&#1573;&#1606;&#1601;&#1575;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1590;&#1583;&#1603; &#1603;&#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1582;&#1585;&#1609; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;18- <b><u>&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;.</u></b> &#1571;&#1606;&#1578; &#1578;&#1602;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1582;&#1590;&#1593; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1571;&#1610; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1602;&#1583; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;. &#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585; &#1571;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1604;&#1571;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1578;&#1582;&#1590;&#1593; &#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1578;&#1606;&#1578;&#1607;&#1603; &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607;&#1548; &#1571;&#1606;&#1578; &#1578;&#1602;&#1585; &#1608;&#1578;&#1578;&#1593;&#1607;&#1583; &#1576;&#1571;&#1606;
                    &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1606; &#1610;&#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607; &#1571;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607; &#1583;&#1575;&#1582;&#1604; &#1571;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1604;&#1571;&#1610; &#1588;&#1582;&#1589; &#1605;&#1583;&#1585;&#1580; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585;&#1610;&#1611;&#1575; &#1571;&#1608; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;. &#1608;&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1602;&#1585; &#1608;&#1578;&#1578;&#1593;&#1607;&#1583; &#1576;&#1571;&#1606;&#1603; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1571;&#1608; &#1605;&#1583;&#1585;&#1580; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;. &#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1571;&#1610; &#1571;&#1594;&#1585;&#1575;&#1590; &#1610;&#1581;&#1592;&#1585;&#1607;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;
                    &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1571;&#1608; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1578;&#1591;&#1608;&#1610;&#1585; &#1571;&#1608; &#1578;&#1589;&#1605;&#1610;&#1605; &#1571;&#1608; &#1578;&#1589;&#1606;&#1610;&#1593; &#1571;&#1608; &#1573;&#1606;&#1578;&#1575;&#1580; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608; &#1571;&#1587;&#1604;&#1581;&#1577; &#1606;&#1608;&#1608;&#1610;&#1577; &#1571;&#1608; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;19- <b><u>&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;</u>.</b> &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1610;&#1615;&#1593;&#1583; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &quot;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1611;&#1575; &#1581;&#1575;&#1587;&#1608;&#1576;&#1610;&#1611;&#1575; &#1578;&#1580;&#1575;&#1585;&#1610;&#1611;&#1575;&quot; &#1571;&#1608; &quot;&#1578;&#1608;&#1579;&#1610;&#1602;&#1611;&#1575; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1575;&#1587;&#1608;&#1576;&#1610; &#1578;&#1580;&#1575;&#1585;&#1610;&quot; &#1581;&#1587;&#1576; &#1578;&#1593;&#1585;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; 252.227-7014 (&#1571;)(1) (2007) &#1608;&#1575;&#1604;&#1602;&#1587;&#1605; 252.227-7014(&#1571;)(5) (2007) &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1585;&#1602;&#1605; 48 &#1605;&#1606; &#1605;&#1583;&#1608;&#1617;&#1614;&#1606;&#1577; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1581;&#1602;&#1608;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; 12.212 (&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585;) (1995) &#1608;&#1575;&#1604;&#1602;&#1587;&#1605; 12.211 (&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;) (1995) &#1608;/&#1571;&#1608; &#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;
                    &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; 227.7202-3&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;. &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1610;&#1615;&#1585;&#1582;&#1617;&#1614;&#1589; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;: (&#1571;) &#1601;&#1602;&#1591; &#1576;&#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&quot; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1601; &#1601;&#1610; &#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; 2.101 &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1601;&#1610; &#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; 212.102&#1563; &#1608;(&#1576;) &#1605;&#1593; &#1601;&#1602;&#1591; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1581; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1604;&#1606; &#1610;&#1578;&#1605; &#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1608; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1610;&#1606; &#1578;&#1581;&#1578; &#1571;&#1610; &#1592;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1571;&#1610; &#1581;&#1602;&#1608;&#1602; &#1571;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575; &#1610;&#1578;&#1605; &#1605;&#1606;&#1581;&#1607; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;20- <b><u>&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577;</u>.</b> &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1615;&#1604;&#1586;&#1616;&#1605;&#1577; &#1608;&#1578;&#1572;&#1608;&#1604; &#1604;&#1589;&#1575;&#1604;&#1581;&#1603; &#1571;&#1606;&#1578; &#1608;</span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1608;&#1582;&#1604;&#1601;&#1575;&#1569; &#1603;&#1604; &#1605;&#1606;&#1603;&#1605;&#1575; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603;&#1605;&#1575;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;21- <b><u>&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604;</u>.</b> &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1602;&#1585;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1610; &#1581;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1571;&#1608; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1606;&#1601;&#1575;&#1584;&#1548; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1571;&#1608; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1571;&#1608; &#1589;&#1581;&#1577; &#1606;&#1601;&#1575;&#1584; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1575;&#1606; &#1571;&#1608; &#1593;&#1583;&#1605; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605; &#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1610;&#1587;&#1578;&#1593;&#1610;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1581;&#1603;&#1605; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1606;&#1601;&#1575;&#1584; &#1608;&#1604;&#1607; &#1571;&#1579;&#1585; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1571;&#1602;&#1585;&#1576; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1610;&#1576;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;22- <b><u>&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;</u>.</b> &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1610; &#1578;&#1606;&#1575;&#1586;&#1604; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1578;&#1584;&#1610;&#1610;&#1604; &#1571;&#1608; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1571;&#1610; &#1581;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1608;&#1605;&#1608;&#1602;&#1593;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603; &#1571;&#1606;&#1578; &#1608;&#1588;&#1585;&#1603;&#1577; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA">.  &#1608;&#1604;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1610; &#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1571;&#1610; &#1582;&#1585;&#1602; &#1571;&#1608; &#1593;&#1583;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1604;&#1571;&#1610; &#1581;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575; &#1575;&#1604;&#1576;&#1606;&#1583; &#1571;&#1608; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1610; &#1581;&#1603;&#1605; &#1570;&#1582;&#1585;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;23- <b><u>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;</u>.</b> &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610; &#1608;&#1578;&#1615;&#1601;&#1587;&#1617;&#1614;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;&#1548; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1578;&#1615;&#1601;&#1587;&#1617;&#1614;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1575;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1608;&#1606;&#1578;&#1575;&#1585;&#1610;&#1608; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1583;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1603;&#1606;&#1583;&#1575; &#1608;&#1578;&#1615;&#1601;&#1587;&#1617;&#1614;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1575;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1571;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1603;&#1606;&#1583;&#1575;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1608;&#1587;&#1608;&#1601; &#1578;&#1615;&#1601;&#1587;&#1617;&#1614;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1575;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;24- <b><u>&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;</u>.</b> &#1610;&#1576;&#1584;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1580;&#1607;&#1608;&#1583;&#1611;&#1575; &#1576;&#1581;&#1587;&#1606; &#1606;&#1610;&#1577; &#1604;&#1581;&#1604; &#1571;&#1610; &#1606;&#1586;&#1575;&#1593; &#1571;&#1608; &#1582;&#1604;&#1575;&#1601; &#1602;&#1583; &#1610;&#1606;&#1588;&#1571; &#1593;&#1606; &#1571;&#1608; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1571;&#1608; &#1571;&#1610; &#1582;&#1585;&#1602; &#1571;&#1608; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1607;&#1575;.</span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1601;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1608;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1573;&#1606;&#1601;&#1575;&#1584;&#1607;&#1575; &#1608;&#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1608;&#1582;&#1585;&#1602;&#1607;&#1575;) &#1608;&#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1576;&#1573;&#1602;&#1604;&#1610;&#1605; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1605; &#1578;&#1587;&#1608;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1576;&#1589;&#1608;&#1585;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1573;&#1584;&#1575; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1581;&#1603;&#1605;&#1610;&#1606; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1610;&#1593;&#1602;&#1583; &#1601;&#1610; &#1576;&#1585;&#1608;&#1603;&#1587;&#1604;&#1548; &#1576;&#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1610;&#1593;&#1602;&#1583; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1571;&#1608; &#1583;&#1575;&#1604;&#1575;&#1587; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1578;&#1603;&#1587;&#1575;&#1587;&#1548; &#1571;&#1608; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1608;&#1587; &#1571;&#1606;&#1580;&#1604;&#1608;&#1587; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;). &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1610;&#1593;&#1602;&#1583; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1601;&#1575;&#1606;&#1603;&#1608;&#1601;&#1585; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1608; &#1578;&#1608;&#1585;&#1606;&#1578;&#1608; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1608;&#1606;&#1578;&#1575;&#1585;&#1610;&#1608;&#1548; &#1571;&#1608; &#1603;&#1610;&#1576;&#1603; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1603;&#1610;&#1576;&#1603;). &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1571;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1570;&#1582;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1610;&#1593;&#1602;&#1583; &#1601;&#1610; &#1591;&#1608;&#1603;&#1610;&#1608;&#1548;
                &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;. &#1608;&#1610;&#1603;&#1608;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1606;&#1607;&#1575;&#1574;&#1610;&#1611;&#1575; &#1608;&#1605;&#1604;&#1586;&#1605;&#1611;&#1575; &#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1581;&#1610;&#1579;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;. </span></p>

                <p dir="rtl"><span lang="ar-SA">&nbsp;&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1601;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1548; &#1610;&#1603;&#1608;&#1606; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1608;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1573;&#1606;&#1601;&#1575;&#1584;&#1607;&#1575; &#1608;&#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1608;&#1582;&#1585;&#1602;&#1607;&#1575;) &#1608;&#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575;&#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1602;&#1575;&#1576;&#1604;&#1611;&#1575; &#1604;&#1604;&#1573;&#1606;&#1601;&#1575;&#1584;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1608;&#1585;&#1606;&#1578;&#1608;&#1548; &#1605;&#1575; &#1604;&#1605; &#1610;&#1581;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;25- </span><b><u><span lang="ar-SA">&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.</span></u></b><span lang="ar-SA"> &#1578;&#1588;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; </span><span lang="en-US" dir="ltr">Pioneer</span><span lang="ar-SA"> &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1606; 7 &#1581;&#1578;&#1609; 20 &#1587;&#1575;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1573;&#1606;&#1607;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &quot;&#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604;/ &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;&quot; &#1605;&#1593;&#1606;&#1575;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;.</span></p>
            </div>

            <div class="section">
                <p dir="rtl"><span lang="ar-SA">&nbsp;26- <b><u>&#1575;&#1578;&#1589;&#1604; &#1576;&#1606;&#1575;</u>.</b></span><span lang="ar-SA"> &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608; &#1588;&#1603;&#1575;&#1608;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1607;&#1584;&#1607; &#1571;&#1608; &#1581;&#1587;&#1575;&#1576;&#1603;&#1548; &#1601;&#1610;&#1615;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; </span><span lang="en-US" dir="ltr">http://pioneer.jp/en/product_support/contact/</span><span lang="ar-SA"> &#1571;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:</span></p>

                <p dir="rtl" class="company_location"><span lang="en-US" dir="ltr">Pioneer Corporation</span><br>
                <span lang="ar-SA" >&nbsp;&#1593;&#1606;&#1575;&#1610;&#1577;: &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;</span><br>
                <span lang="en-US" dir="ltr">28-8, Honkomagome 2-Chome</span><br>
                <span lang="en-US" dir="ltr">Bunkyo-Ku, Tokyo</span><br>
                <span lang="en-US" dir="ltr">113-0021, Japan</span></p>

                <p dir="rtl" class="company_location"><span lang="en-US" dir="ltr">Pioneer Electronics AsiaCentre Pte. Ltd.</span><br>
                <span lang="ar-SA">&#1593;&#1606;&#1575;&#1610;&#1577;: &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;</span><br>
                <span lang="en-US" dir="ltr">2 Jalan Kilang Barat, #07-01</span><br>
                <span lang="en-US" dir="ltr">Singapore 159346 </span></p>

                <p dir="rtl" class="company_location"><span lang="en-US" dir="dir">Pioneer Europe NV</span><br>
                <span lang="ar-SA">&#1593;&#1606;&#1575;&#1610;&#1577;: &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;</span><br>
                <span lang="en-US" dir="ltr">Haven 1087, Keetberglaan 1</span><br>
                <span lang="en-US" dir="ltr">9120 Melsele, Belgium</span></p>

                <p dir="rtl" class="company_location"><span lang="en-US" dir="ltr">Pioneer Electronics (USA) Inc.</span><br>
                <span lang="ar-SA">&#1593;&#1606;&#1575;&#1610;&#1577;: &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605;</span><br>
                <span lang="en-US" dir="ltr">2050 W. 190<sup>th</sup> Street, Suite 100</span><br>
                <span lang="en-US" dir="ltr">Torrance, CA 90504 U.S.A.</span></p>
            </div>
        </main>
    </body>
</html>
